Repository: Learion/BruceToolSet
Catalog: WebApp/App_LocalResources/RankingMonitorRun.aspx.*.resx
Languages: es_pe

# AliasDomainsHeadingTooltip
source: Number of the project’s Alias Domains that ranked in the top 50 for the keyword
es_pe: Número de Alias de Dominios del proyecto que se rankearon

# AllInTitleHeadingTooltip
source: Number of Web pages that contain all the words of the keyword phrase in their Title tag (per Google)
es_pe: Número de páginas web que contienen todas las palabras de la frase de palabra clave en su etiqueta de título (por Google)

# CPCHeadingTooltip
source: Average cost per click for the keyword
es_pe: Promedio del costo por click para palabra clave

# DailySearchesHeadingTooltip
source: Approximate number of daily search queries and search results for the keyword
es_pe: Número aproximado de consultas de búsquedas diarias y los resultados de las búsquedas para la palabra clave

# EnginesHeadingTooltip
source: Number of search engines monitored that ranked the project’s Web pages within the top 50 results
es_pe: Número de los motores de búsqueda monitoreados que rankearon las páginas del proyecto entre los mejores 50 resultados

# KeywordHeadingTooltip
source: Keywords selected from the project
es_pe: Palabras claves seleccionadas para el proyecto

# KeywordRankingPanelTitle.Text
source: Keyword Ranking for [PROJECT_NAME]
es_pe: Ranking de palabras claves para [PROJECT_NAME]

# KeywordsToMonitor.Text
source: Keyword Lists to Monitor
es_pe: Listas de Palabras Clave para monitorear

# PageResource1.Title
source: Run Ranking Monitor
es_pe: Ejecución del Monitor de Ranking

# PagesHeadingTooltip
source: Number of the project’s Web pages that ranked in the top 50 in searches for the keyword
es_pe: Número de páginas web que rankearon en los mejores 50 en las búsquedas para la palabra clave

# PageTitle.PageDescription
source: Monitor your pages’ search engine rankings for your selected keywords
es_pe: Monitorea sus ránkings en los motores de búsqueda de sus páginas para sus palabras claves seleccionadas

# PageTitle.PageTitleText
source: Run Ranking Monitor
es_pe: Ejecutar Monitor de Ránking

# ProgressLabel.Text
source: Progress
es_pe: Progreso

# RunMonitorCommand
source: Run Monitor
es_pe: Ejecutar el Monitor

# MonitoredCompetitors.Text
source: Ranking also monitored for [COMPETITORS] competitors; see Competitors tab for data results
es_pe: El Ránking también monitoreó por [COMPETITORS] competidor(es); vea la pestaña de Competidores para los resultados de datos

# ViewFullReportCommand.Text
source: View full report
es_pe: Ver el reporte completo

# YourTotals.Text
source: Your ranking totals are:
es_pe: Sus totales de ranking son:

# InboundTooltip
source: Total number of reported links to the project domain and its alias domains
es_pe: Número total de vínculos reportados para el dominio del proyecto y sus alias de dominio

# PageRankTooltip
source: PageRank value for the home page of the project’s domain (PageRank is Google’s calculation on a scale of 1 to 10 of the page’s relative importance on the Web, based on linking.)
es_pe: El valor de PageRank para la página principal del dominio del proyecto (PageRank es un cálculo de Google en una escala del 1 al 10 sobre la importancia relativa de la página en la web, basada en sus vínculos)

# TotalpagesIndexedTooltip
source: Total number of project Web pages found in the selected search engines’ indexes
es_pe: Número total de páginas web encontradas en los índices de buscadores seleccionados

# RankingMonitorFailed
source: The Ranking Monitor could not be completed due to a technical problem. You may retry the report now, or do nothing and the report will be automatically rerun in the nightly process. Error description: {0}
es_pe: El Monitor de Ránking no pudo completarse debido a un problema técnico. Usted puede reintentar el reporte ahora o no hacer nada y el reporte será automáticamente ejecutado en el proceso nocturno. {0}

# RankingMonitorFailedTitle
source: Ranking Monitor Failed
es_pe: El Monitor de Ránking falló

# SearchesForResultsField
source: {DailySearches|numberReadable:','|default:'-'} for {Results|numberReadable:','|default:'-'} results
es_pe: {DailySearches|numberReadable:','|default:'-'} para {Results|numberReadable:','|default:'-'} resultados

# ClientConnectionIssue
source: A connection problem has occurred in your browser, and the Ranking Monitor cannot be displayed. However, your Ranking Monitor report is still being processed on the SEOToolSet servers.<br>You may try to redisplay the report in progress now, or view the completed report later using the View Ranking Monitor Report page.
es_pe: Un problema de conexión ha ocurrido en su explorador por lo que el Monitor de Ránking no puede ser visualizado. Como sea, el reporte del Monitor de Ránking está aún procesándose en los servidores de SEOToolSet.<br>Usted puede intentar visualizar el reporte en progreso ahora, o ver el reporte completo luego usando la página "Ver Reportes del Monitor de Ránking".

# ContinueRun
source: View Current Run
es_pe: Continuar ejecutando.

# MonitorConflict
source: <p>A Ranking Monitor is currently being run for this project.</p><p>Click OK to close this message and return to the page. You can alternatively choose to view the current Ranking Monitor’s progress (note that your current keyword lists may not match the report that is already running). Or you can stop the current run and start a new Ranking Monitor with your selected settings..</p>
es_pe: <p>Un Monitor de Ránking actualmente está en ejecución para este proyecto.</p><p>Presione OK para cerrar este mensaje y retornar a la página. Usted puede, alternativamente, elegir observar el progreso del Monitor en progreso (advierta que las actuales listas de keywords probablemente puedan no coincidir con el reporte que está ejecutándose). O puede detener la ejecución actual e iniciar un nuevo Monitor de Ránking con sus parámetros seleccionados.</p>

# MonitorConflictTitle
source: Monitor Conflict
es_pe: Conflicto del Monitor

source: Start New Run
es_pe: Iniciar nueva ejecución

# SummaryFootNote.Text
source: Dash = No data. Red keywords = Search query failed
es_pe: Raya = No hay datos. Palabras clave rojas = la búsqueda falló
