Repository: Learion/BruceToolSet
Catalog: WebApp/App_LocalResources/RankingMonitorReports.aspx.*.resx
Languages: es_pe

# ActivityColumnTooltip
source: Approximate number of daily searches and search results for the keyword
es_pe: Número aproximado de búsquedas diarias y sus resultados para la Palabra clave

# AddEngine.Text
source: Add Engine
es_pe: Añadir Motor

# AllEngines
source: All
es_pe: Todos

# AllInTitleColumnTooltip
source: Number of Web pages that contain all the words of the keyword phrase in their Title tags (per Google)
es_pe: Número de páginas web que contienen todas las palabras de la frase que conforma la Palabra Clave en su título (según Google)

# AllProxies
source: All
es_pe: Todos

# CbxProxyFilterTooltip
source: Select proxy server data to show in the Report Detail table, from the proxy server locations used for the Ranking Monitor report(s)
es_pe: Selecciona los proxies que se mostrarán en el Reporte Detallado del subconjunto de proxies usados para elaborar el Reporte de Monitoreo de Ranking.

# CbxSearchEngineFilterTooltip
source: Select the search engines to show in the Report Detail table, from the search engine data gathered in the Ranking Monitor(s)
es_pe: Selecciona los motores de búsqueda a mostrar en el Reporte Detallado del subconjunto de motores de búsqueda usados para elaborar el (los) Reporte(s) de Monitore de Ranking

# CPCColumnTooltip
source: Average cost per click for the keyword
es_pe: Costo promedio por click para la Palabra Clave

# ExportedComparisonReportString
source: Comparison Ranking Monitor Date
es_pe: Fecha del Monitoreo de Ranking a Comparar

# ExportedDateString
source: Date
es_pe: Fecha

# ExportedPrimaryReportString
source: Primary Ranking Monitor Date
es_pe: Fecha del Monitoreo de Ranking Principal

# ExportedReportTitle
source: Ranking Monitor Report
es_pe: Reporte del Monitor de Ranking

# ExportedReportTitleFor
source: Ranking Monitor Report for
es_pe: Reporte de Monitore de Ranking para

# ExportedTitleString
source: Title
es_pe: Título

# ExportedTypeString
source: Export Type
es_pe: Tipo de Exportación

# ExportToCSV.Text
source: Export to CSV
es_pe: Exportar a CSV

# ExportToCSV.ToolTip
source: Export the data to a comma-separated value (.CSV) file that can be opened with any report tool such as Microsoft Excel, Crystal Reports, etc. Choose Full Data to export all data gathered by the Ranking Monitor, or choose Current View to export only the data columns currently showing in the Report Detail table
es_pe: Exporta la data a un archivo de valores separado por comas que puede ser abierto con cualquier herramienta de reporteo, como Microsoft Excel, Crystal Reports, etc. Escoja "Todos los datos" para exportar toda la información recabada por el Monitor de Ranking o escoja vista actual para exportar solo la información de las columnas que actualmente se muestran en la tabla de Reporte Detallado.

# ExportTypeComparison
source: Comparison
es_pe: Comparación

# ExportTypeSingle
source: Single
es_pe: Reporte Único

# GoogleResultsColumnTooltip
source: Total number of search results returned by Google for the keyword
es_pe: Número total de resultados de la búsqueda devueltos por Google para el keyword

# KeywordColumnTooltip
source: Keywords selected from the project
es_pe: Palabras clave seleccionadas del Proyecto

# LocalizeCurrentView.Text
source: Current View
es_pe: Vista Actual

# LocalizeDetailedReportLegend.Text
source: NR = Not ranked in the top 50 search results. Dash = No data. Red keywords = Search query failed
es_pe: NR = No ubicado dentro los 50 primeros resultados. Raya = No hay datos. Palabras Clave Rojas=El criterio de búsqueda utilizado falló

# LocalizeFullData.Text
source: Full Data
es_pe: Todos los datos

# LocalizeReportDetail.Text
source: Report Detail
es_pe: Detalle del Reporte

# LocalizeReportSelection.Text
source: Report Selection
es_pe: Selección de Reportes

# LocalizeReportToCompare.Text
source: Report to Compare (optional)
es_pe: Reporte a comparar (Opcional)

# LocalizeReportToView.Text
source: Report to View:
es_pe: Reporte a ver

# LocalizeSearchEnginesToDisplay.Text
source: Search Engines to Display
es_pe: Motores de búsqueda a mostrar

# LocalizeSearchEngineToAdd.Text
source: Search Engine To Add
es_pe: Motor de búsqueda a añadir

source: None Selected
es_pe: Ninguno Seleccionado

source: No Proxy
es_pe: Ningún Proxy

# PageTitle1.PageDescription
source: View the data from a Ranking Monitor, or compare two Ranking Monitor reports from different dates
es_pe: Revisar la data de un Monitoreo de Ranking, o comparar dos Reportes de Monitoreo de Ranking de diferentes fechas

# PageTitle1.PageTitleText
source: View Ranking Monitor Reports
es_pe: Revisar los reportes de monitoreo de Ranking

# PrintReport.Text
source: Print Report
es_pe: Imprimir Reporte

# PrintReport.ToolTip
source: Print the Report Detail table using your printer
es_pe: Imprime el reporte usando su impresora

# PrintToPDF.Text
source: Print to PDF
es_pe: Exportar a PDF

# PrintToPDF.ToolTip
source: Create a PDF file of the current Report Detail table that can be saved
es_pe: Crea un archivo PDF con los datos de que se muestran en la tabla actual

# ReportSummaryTitle
source: Report Summary for
es_pe: Reporte Resumido para

# ViewReportButton.Text
source: View Report
es_pe: Ver Reporte
