Repository: Learion/BruceToolSet
Catalog: WebApp/App_LocalResources/SinglePageKDA.aspx.*.resx
Languages: es_pe, ja_jp

# keywordToolSetKeywordsHeading.Text
source: Keywords
es_pe: Palabras claves
ja_jp: キーワードリスト

# PageResource.Title
source: Single Page Analyzer
es_pe: Análisis Página Única
ja_jp: シングル-ページKDA

# anchorTextLinkTextHeading.Text
source: Anchor Text
es_pe: Texto del vinculo
ja_jp: アンカーテキスト

# CountTagInformationHeading.Text
source: Count
es_pe: Veces
ja_jp: カウント

# DataTagInformationHeading.Text
source: Description
es_pe: Descripcion
ja_jp: ディスクリプション

# descriptionWordMetricsHeading.Text
source: Description
es_pe: Descripcion
ja_jp: ディスクリプション

# LengthTagInformationHeading.Text
source: Length
es_pe: Longitud
ja_jp: 長さ

# NameWordMetricsHeading.Text
source: Name
es_pe: Nombre
ja_jp: 名前

# orderByKeywordCommand.Text
source: Order by Keyword
es_pe: Ordenado por
ja_jp: 以下で並び替え

# relNoFollowLinkTextHeading.Text
source: NoFollow
es_pe: rel no follow
ja_jp: rel no follow

# StopWordsTagInformationHeading.Text
source: Stop Words
es_pe: Palabras de parada
ja_jp: ストップワード

# TagTagInformationHeading.Text
source: Tag
es_pe: Etiqueta
ja_jp: タグ情報

# totalWordsUsedItem.Text
source: Total {Total} words used
es_pe: Un total de {Total} palabras usadas
ja_jp: トータル{Total}ワード使用

# urlLinkedToLinkTextHeading.Text
source: URL Linked To <span class="SummarizedData">(Total: [Total], Unique Targets: [UniqueTargets])</span>
es_pe: A que direccion esta vinculada <span class="SummarizedData">(Total: [Total], Destinos unicos: [UniqueTargets])</span>

# usedToolSetKeywordsHeading.Text
source: Used
es_pe: Usadas
ja_jp: 使用済み

# UsedWordsTagInformationHeading.Text
source: Used Words
es_pe: Palabras usadas
ja_jp: 使用済みワード

# valueWordMetricsHeading.Text
source: Value
es_pe: Valor
ja_jp: 値

# KeywordReport.CheckName
source: Keyword List
es_pe: Lista de palabras claves
ja_jp: キーワードリスト

# KeywordReport.ReportToolTip
source: Breaks down the number of times each ToolSet Keyword was found on the page.
es_pe: Indica el numero de veces que cada palabra clave fue encontrada en la pagina.
ja_jp: ページ上に見つかった各ToolSetキーワードの数をブレークダウン

# KeywordReport.ReportTitle
source: ToolSet Keywords
es_pe: Palabras claves de ToolSeet
ja_jp: ツールセットキーワード

# OptimizedKeywordsReport.CheckName
source: Page Keywords
es_pe: Palabras claves de la pagina
ja_jp: ページキーワード

# OptimizedKeywordsReport.ReportToolTip
source: Breaks down the number of times each Optimized Keyword was found on the page.
es_pe: Indica el numero de veces que cada palabra clave optimizada fue encontrada en la pagina.
ja_jp: ページ上に見つかった各オプティマイズド・キーワードの数をブレークダウン

# OptimizedKeywordsReport.ReportTitle
source: Optimized Keywords
es_pe: Palabras claves optimizadas
ja_jp: オプティマイズキーワード

# TagInformationReport.CheckName
source: Tag Information
es_pe: Informacion de etiquetas
ja_jp: タグ情報

# TagInformationReport.ReportToolTip
source: Provides information about the HTML tags on the page.
es_pe: Provee informacion sobre las etiquetas HTML en la pagina.
ja_jp: ページ上のHTMLタグ情報の表示

# TagInformationReport.ReportTitle
source: Tag Information
es_pe: Informacion de etiquetas
ja_jp: タグ情報

# WordPhrasesReport.CheckName
source: Word Phrases
es_pe: Frases de palabras
ja_jp: ワード・フレーズ

# WordPhrasesReport.ReportToolTip
source: Provides a detailed breakdown of where keywords appear on the page.
es_pe: Provee un indicador detallado de donde aparecen las palabras claves en la pagina.
ja_jp: ページ上に出現するキーワードの詳細ブレークダウンの表示

# WordPhrasesReport.ReportTitle
source: Word Phrases
es_pe: Frases de palabras
ja_jp: ワード・フレーズ

# LinearKeywordDistributionReport.CheckName
source: Keyword Distribution
es_pe: Distribucion de palabras claves
ja_jp: キーワード分布

# LinearKeywordDistributionReport.ReportToolTip
source: Provides charts showing the distribution of prominent words on the page.
es_pe: Provee cuadros estadisticos que muestran la distribucion de palabras importantes en la pagina.
ja_jp: ページ上の候補単語の分布チャートを表示

# LinearKeywordDistributionReport.ReportTitle
source: Linear Keyword Distribution
es_pe: Distribucion lineal de palabras claves
ja_jp: リニアキーワード分布

# LinkTextReport.CheckName
source: Link Text
es_pe: Texto de vinculo
ja_jp: リンクテキスト

# LinkTextReport.ReportToolTip
source: Provides a in depth report for the links on the page.
es_pe: Provee un reporte a profundidad de los reportes en la pagina.
ja_jp: ページリンクの詳細レポートを表示

# LinkTextReport.ReportTitle
source: Link Text
es_pe: Texto de vinculo
ja_jp: リンクテキスト

# WordMetricsReport.CheckName
source: Word Metrics
es_pe: Metrica de palabras
ja_jp: ワードメトリックス

# WordMetricsReport.ReportToolTip
source: Provides information on the pages readability and the text being spidered.
es_pe: Provee informacion de la legibilidad de las paginas y el texto a ser investigado.
ja_jp: ページの判読度とスパイダーされるテキストの情報の表示

# WordMetricsReport.ReportTitle
source: Word Metrics
es_pe: Metrica de palabras
ja_jp: ワードメトリックス

# SinglePageReportsHeader.TitleText
source: Page Report
es_pe: Reporte de la pagina
ja_jp: ページレポート

# PageHeading.PageDescription
source: Analyze keywords usage on webpage
es_pe: Analiza las palabras claves usadas en la pagina.
ja_jp: Webページでのキーワード使用の分析

# PageHeading.PageTitleText
source: Single Page Analyzer
es_pe: Análisis Página Única
ja_jp: シングル-ページKDA

# keywordOptimizedKeywordsHeading.Text
source: Keyword
es_pe: Palabra clave

# errorLinkTextHeading.Text
source: Error
ja_jp: エラー
