Repository: Learion/BruceToolSet
Catalog: WebApp/App_GlobalResources/JavascriptMessages.*.resx
Languages: es_pe, ja_jp

# AbortReportsLoadingQuestion
source: Abort Reports loading?
es_pe: ¿Desea cancelar los reportes que se están cargando?
ja_jp: レポートローディングを破棄?

# AboutTitle
source: About SEOToolSet
es_pe: Sobre SEOToolSet
ja_jp: SEOToolSetについて

# AccountNameNotUnique
source: Choose another name for the account. The name is used by another account
es_pe: Elija otro nombre para la cuenta. El que usted elijió se encuentra usado por otra cuenta.

source: Add New Project
es_pe: Agregar Nuevo Proyecto

# AreSureQuestion
source: Are you sure?
es_pe: ¿Está seguro?

# AssistanceMessage
source: If you would like assistance, please<br /> <a target='_blank' href='http://www.seotoolset.com/support/help.html'> contact SEOToolSet&#174; Technical Support.</a>
es_pe: Si Usted desea asistencia, por favor, <br /><a target='_blank' href='http://www.seotoolset.com/support/help.html'>contacte al Soporte Técnico de SEOToolSet&#174;</a>

# AsyncRequestFailed
source: Oops, the async request failed, please refresh the page and try again
es_pe: Oopss, el pedido asíncrono ha fallado, por favor refresque la página e intente nuevamente
ja_jp: 同期リクエストが失敗しました。ページをリフレッシュして再試行してください。

# AtLeastOneProjectSelected
source: Please select at least one Project to perform this action
es_pe: No ha seleccionado ningún Proyecto. Debe elegir al menos uno para ejecutar esta acción

source: Broken link
es_pe: Vínculo roto
ja_jp: ブロークンリンク

source: Cancel
es_pe: Cancelar
ja_jp: キャンセル

# CancelConfirmation
source: Are you sure you want to discard your changes to the page?
es_pe: ¿Está seguro de descartar los cambios realizados a la página?

source: [ Check All ]
es_pe: [ Marcar Todos ]
ja_jp: [すべてをチェック]

source: [ Check None ]
es_pe: [ Desmarcar Todos ]
ja_jp: [チェックしない]

# CloseCommand
source: Close
es_pe: Cerrar
ja_jp: クローズ

# DeleteConfirmationQuestion
source: Are you sure you want to delete?
es_pe: Desea borrar los registros seleccionados?
ja_jp: 本当に消去しますか？

# DeleteConfirmationQuestionKeywordList
source: Are you sure you want to delete the entire KeywordList this action cannot be undone?
es_pe: Desea borrar la lista entera? Esta acción no se puede deshacer.

source: Discard Changes
es_pe: Descartar Cambios

source: Edit URL
es_pe: Editar URL
ja_jp: URLを編集

# EmailNotUnique
source: The email is used by another user
es_pe: La dirección de correo se encuentra en uso. Ingrese una nueva.
ja_jp: このEメールは別のユーザーに使用されています。他のEメールを選択してください。

source: Error
es_pe: Falla
ja_jp: エラー

# ErrorFound
source: Errors were found
es_pe: Se encontraron errores
ja_jp: エラーがありました

# ErrorInLine
source: Oops... Error while trying to receive the report data.
es_pe: Se encontró un error al traer los datos
ja_jp: レポートデーター受信中にエラー!

# FrequencyMonth
source: Monthly
es_pe: Cada mes

# FrequencyTwoWeeks
source: Every Two Weeks
es_pe: Cada dos semanas

# FrequencyWeek
source: Weekly
es_pe: Semanalmente

# HideCommand
source: [ Hide ]
es_pe: [ Ocultar ]
ja_jp: [隠す]

source: Input Required
es_pe: Ingreso obligatorio

source: Item
es_pe: Elemento

# ItemsSelected
source: {0} selected
es_pe: {0} seleccionado(s)

source: Keyword List
es_pe: Lista de Palabras Claves

# KeywordListCannotBeDeleted
source: Opps the KeywordList could not be deleted, try to delete the Keywords first
es_pe: Oopss, La lista de Palabras Clave no se puede borrar, pruebe borrando las Palabras Clave que tiene dentro de la lista
ja_jp: キーワードリストが消去できません。初めにキーワードを消去してください。

# LoginNameNotUnique
source: The login name is used by another user
es_pe: El nombre de usuario ya está tomado. Ingrese un nuevo nombre de usuario
ja_jp: このログイン名は別のユーザーに使用されています。他のログイン名を選択してください。

source: No issues found
es_pe: Sin problema
ja_jp: 問題ありません

# NoItemSelected
source: Select one {0} at least
es_pe: Por favor seleccione al menos un {0}
ja_jp: 最低一つのアイテムを選択してください

source: None
es_pe: Ninguno(a)
ja_jp: なし

# NoReportSelected
source: Please choose at least one report
es_pe: Por favor, seleccione al menos un reporte
ja_jp: 最低１つのレポートを選択

# PageReloading
source: Please wait while the page is reloaded
es_pe: Por favor, espere. La página se encuentra cargando.

source: Please Confirm
es_pe: Por Favor, Confirme

source: Project could not be changed
es_pe: El proyecto no pudo ser cambiado

# ProjectDeletionError
source: The project cannot be deleted. There was a problem in the operation.
es_pe: El proyecto no puede ser borrado. Hubo un problema en la operación.
ja_jp: プロジェクトが消去できません。操作に問題があります。

source: Retrieving data
es_pe: Recuperando datos
ja_jp: データーを回復

source: Run
es_pe: Correr
ja_jp: 実行

source: Run reports first!
es_pe: Ejecute los reportes primero!!
ja_jp: 最初にレポートを実行!

# SaveChangesAccountingInformationQuestion
source: Save Changes to the Accounting Information?
es_pe: Guardar los cambios en la Sección de Información de la Cuenta?
ja_jp: アカウント情報の変更をセーブしますか？

# SaveChangesBillingInformationQuestion
source: Save Changes to the Billing Information?
es_pe: Guardar los cambios en la Sección de Información de Pago de la Cuenta?
ja_jp: 課金情報の変更をセーブしますか？

source: Search Engine
es_pe: Buscador

source: Totals
es_pe: Totales

# UriNotValid
source: The entry is not a valid domain. Please try again
es_pe: La entrada no es válida. Por favor, intente de nuevo
ja_jp: エントリーが正しくありません。正しいURLを入力してください

# UrlNotEntered
source: Please enter a URL or select a file to upload
es_pe: Por favor, ingrese un URL o seleccione un archivo
ja_jp: URLかアップロードするファイルを選択してください

source: Warning
es_pe: Atención
