Repository: Learion/BruceToolSet
Catalog: WebApp/App_GlobalResources/Navigation.*.resx
Languages: es_pe

# Accounting_Description
source: TODO: Accounting Description
es_pe: TODO: Contabilidad Description

# Accounting_MenuLabel
source: Accounting
es_pe: Contabilidad

# Accounting_Title
source: Accounting
es_pe: Contabilidad

# AccountingStatus_Description
source: TODO: Accounting Status Description
es_pe: TODO: Estado de Contabilidad Description

# AccountingStatus_MenuLabel
source: Accounting Status
es_pe: Estado de Contabilidad

# AccountingStatus_Title
source: Accounting Status
es_pe: Estado de Contabilidad

# AccountingToolsOverview_Description
source: TODO: Accounting Tools Overview Description
es_pe: TODO: Herramientas de Información general Description

# AccountingToolsOverview_MenuLabel
source: Accounting Tools Overview
es_pe: Herramientas de Información general

# AccountingToolsOverview_Title
source: Accounting Tools Overview
es_pe: Herramientas de Información general

# AccountingUsage_Description
source: TODO: Accounting Usage Description
es_pe: TODO: Contabilidad de uso Description

# AccountingUsage_MenuLabel
source: Accounting Usage
es_pe: Contabilidad de uso

# AccountingUsage_Title
source: Accounting Usage
es_pe: Contabilidad de uso

# AccountProfile_Description
source: TODO: Account Profile Description
es_pe: TODO: Perfil de cuenta Description

# AccountProfile_MenuLabel
source: Account Profile
es_pe: Perfil de cuenta

# AccountProfile_Title
source: Account Profile
es_pe: Perfil de cuenta

# Administration_Description
source: TODO: Administration Description
es_pe: TODO: Administración Description

# Administration_MenuLabel
source: Administration
es_pe: Administración

# Administration_Title
source: Administration
es_pe: Administración

# AdministrationTools_Description
source: TODO: Administration Tools Description
es_pe: TODO: Herramientas de administración Description

# AdministrationTools_MenuLabel
source: Administration Tools
es_pe: Herramientas de administración

# AdministrationTools_Title
source: Administration Tools
es_pe: Herramientas de administración

# AdministrationToolsOverview_Description
source: TODO: Administration Tools Overview Description
es_pe: TODO: Descripción de herramientas de administración Description

# AdministrationToolsOverview_MenuLabel
source: Administration Tools Overview
es_pe: Descripción de herramientas de administración

# AdministrationToolsOverview_Title
source: Administration Tools Overview
es_pe: Descripción de herramientas de administración

# Analyze_Description
source: TODO: Analyze Description
es_pe: TODO: Analizar Description

# Analyze_MenuLabel
source: Analyze
es_pe: Analizar

# Analyze_Title
source: Analyze
es_pe: Analizar

# AnalyzeOverview_Description
source: TODO: Analyze Overview Description
es_pe: TODO: Analizar Descripción Description

# AnalyzeOverview_MenuLabel
source: Analyze Overview
es_pe: Analizar Descripción

# AnalyzeOverview_Title
source: Analyze Overview
es_pe: Analizar Descripción

# Campaigns_Description
source: TODO: Campaigns Description
es_pe: TODO: Campañas Description

# Campaigns_MenuLabel
source: Campaigns
es_pe: Campañas

# Campaigns_Title
source: Campaigns
es_pe: Campañas

# ComparisonReport_Description
source: TODO: Comparison Page Analyzer Description
es_pe: TODO: Informe de Comparación Description

# ComparisonReport_MenuLabel
source: Comparison Page Analyzer
es_pe: Informe de Comparación

# ComparisonReport_Title
source: Comparison Page Analyzer
es_pe: Informe de Comparación

# Competitors_Description
source: TODO: Comparison Page Analyzer Description
es_pe: TODO: Competidores Description

# Competitors_MenuLabel
source: Competitors
es_pe: Competidores

# Competitors_Title
source: Competitors
es_pe: Competidores

# CompetitorsOverview_Description
source: TODO: Competitors Overview Description
es_pe: TODO: Descripción competidores Description

# CompetitorsOverview_MenuLabel
source: Competitors Overview
es_pe: Descripción competidores

# CompetitorsOverview_Title
source: Competitors Overview
es_pe: Descripción competidores

# Default_Description
source: TODO: Default Description
es_pe: TODO: Predeterminado Description

# Default_MenuLabel
source: Default
es_pe: Predeterminado

# Default_Title
source: Default
es_pe: Predeterminado

# Demographics_Description
source: TODO: Demographics Description
es_pe: TODO: Demografía Description

# Demographics_MenuLabel
source: Demographics
es_pe: Demografía

# Demographics_Title
source: Demographics
es_pe: Demografía

# DSMAdministration_Description
source: TODO: DSM Administration Description
es_pe: TODO: DSM Administración Description

# DSMAdministration_MenuLabel
source: DSM Administration
es_pe: DSM Administración

# DSMAdministration_Title
source: DSM Administration
es_pe: DSM Administración

# DSMOverview_Description
source: TODO: DSM Overview Description
es_pe: TODO: DSM Descripción Description

# DSMOverview_MenuLabel
source: DSM Overview
es_pe: DSM Descripción

# DSMOverview_Title
source: DSM Overview
es_pe: DSM Descripción

# DSMReport_Description
source: TODO: DSM Report Description
es_pe: TODO: DSM Informe Description

# DSMReport_MenuLabel
source: DSM Report
es_pe: DSM Informe

# DSMReport_Title
source: DSM Report
es_pe: DSM Informe

# EmployeeLogs_Description
source: TODO: Employee Logs Description
es_pe: TODO: Registros empleado Description

# EmployeeLogs_MenuLabel
source: Employee Logs
es_pe: Registros empleado

# EmployeeLogs_Title
source: Employee Logs
es_pe: Registros empleado

# ErrorLogs_Description
source: TODO: Error Logs Description
es_pe: TODO: Registros de error Description

# ErrorLogs_MenuLabel
source: Error Logs
es_pe: Registros de error

# ErrorLogs_Title
source: Error Logs
es_pe: Registros de error

# Home_Description
source: TODO: Home Description
es_pe: TODO: Inicio Description

# Home_MenuLabel
source: Home
es_pe: Inicio

# Home_Title
source: Home
es_pe: Inicio

# HTMLSitemap_Description
source: TODO: HTML Sitemap Description
es_pe: TODO: Mapa del sitio HTML Description

# HTMLSitemap_MenuLabel
source: HTML Sitemap
es_pe: Mapa del sitio HTML

# HTMLSitemap_Title
source: HTML Sitemap
es_pe: Mapa del sitio HTML

# IntelligenceReport_Description
source: TODO: Intelligence Report Description
es_pe: TODO: Informe de Inteligencia Description

# IntelligenceReport_MenuLabel
source: Intelligence Report
es_pe: Informe de Inteligencia

# IntelligenceReport_Title
source: Intelligence Report
es_pe: Informe de Inteligencia

# Keywords_Description
source: TODO: Keywords Description
es_pe: TODO: Palabras clave Description

# Keywords_MenuLabel
source: Keywords
es_pe: Palabras clave

# Keywords_Title
source: Keywords
es_pe: Palabras clave

# KeywordsOverview_Description
source: TODO: Keywords Overview Description
es_pe: TODO: Palabras clave Descripción Description

# KeywordsOverview_MenuLabel
source: Keywords Overview
es_pe: Palabras clave Descripción

# KeywordsOverview_Title
source: Keywords Overview
es_pe: Palabras clave Descripción

# LinkAnalysis_Description
source: TODO: Link Analysis Description
es_pe: TODO: Análisis de Enlace Description

# LinkAnalysis_MenuLabel
source: Link Analysis
es_pe: Análisis de Enlace

# LinkAnalysis_Title
source: Link Analysis
es_pe: Análisis de Enlace

# LinkAnalysisOverview_Description
source: TODO: Link Analysis Overview Description
es_pe: TODO: Descripción Análisis de Enlace Description

# LinkAnalysisOverview_MenuLabel
source: Link Analysis Overview
es_pe: Descripción Análisis de Enlace

# LinkAnalysisOverview_Title
source: Link Analysis Overview
es_pe: Descripción Análisis de Enlace

# LinkAnalysisReport_Description
source: TODO: Link Analysis Report Description
es_pe: TODO: Enlace Informe Análisis Description

# LinkAnalysisReport_MenuLabel
source: Link Analysis Report
es_pe: Enlace Informe Análisis

# LinkAnalysisReport_Title
source: Link Analysis Report
es_pe: Enlace Informe Análisis

# LinkMaps_Description
source: TODO: Link Maps Description
es_pe: TODO: Enlace Mapas Description

# LinkMaps_MenuLabel
source: Link Maps
es_pe: Enlace Mapas

# LinkMaps_Title
source: Link Maps
es_pe: Enlace Mapas

# LinkMapsOverview_Description
source: TODO: Link Maps Overview Description
es_pe: TODO: Mapas Descripción Enlace Description

# LinkMapsOverview_MenuLabel
source: Link Maps Overview
es_pe: Mapas Descripción Enlace

# LinkMapsOverview_Title
source: Link Maps Overview
es_pe: Mapas Descripción Enlace

# Links_Description
source: TODO: Links Description
es_pe: TODO: Enlaces Description

# Links_MenuLabel
source: Links
es_pe: Enlaces

# Links_Title
source: Links
es_pe: Enlaces

# LinksOverview_Description
source: TODO: Links Overview Description
es_pe: TODO: Links Vista general Description

# LinksOverview_MenuLabel
source: Links Overview
es_pe: Links Vista general

# LinksOverview_Title
source: Links Overview
es_pe: Links Vista general

# LoginPage_Description
source: TODO: Login Page Description
es_pe: TODO: En la página de registro Description

# LoginPage_MenuLabel
source: Login Page
es_pe: En la página de registro

# LoginPage_Title
source: Login Page
es_pe: En la página de registro

# ManageEmployees_Description
source: TODO: Manage Employees Description
es_pe: TODO: Gestión de los empleados Description

# ManageEmployees_MenuLabel
source: Manage Employees
es_pe: Gestión de los empleados

# ManageEmployees_Title
source: Manage Employees
es_pe: Gestión de los empleados

# ManageProjects_Description
source: TODO: Manage Projects Description
es_pe: TODO: Gestionar proyectos Description

# ManageProjects_MenuLabel
source: Manage Projects
es_pe: Gestionar proyectos

# ManageProjects_Title
source: Manage Projects
es_pe: Gestionar proyectos

# Monitor_Description
source: TODO: Monitor Description
es_pe: TODO: Monitor de Description

# MultiPageKda_Description
source: TODO: Multi Page Analyzer Description
es_pe: TODO: Múltiples Page KDa Description

# MultiPageKda_MenuLabel
source: Multi Page Analyzer
es_pe: Múltiples Page KDa

# MultiPageKda_Title
source: Multi Page Analyzer
es_pe: Múltiples Page KDa

# OptimizedPages_Description
source: TODO: Optimized Pages Description
es_pe: TODO: Optimizado Páginas Description

# OptimizedPages_MenuLabel
source: Optimized Pages
es_pe: Optimizado Páginas

# OptimizedPages_Title
source: Optimized Pages
es_pe: Optimizado Páginas

# PartnerTools_Description
source: TODO: Partner Tools Description
es_pe: TODO: Herramientas para socios Description

# PartnerTools_MenuLabel
source: Partner Tools
es_pe: Herramientas para socios

# PartnerTools_Title
source: Partner Tools
es_pe: Herramientas para socios

# PartnerToolsOverview_Description
source: TODO: Partner Tools Overview Description
es_pe: TODO: Herramientas para socios Información general Description

# PartnerToolsOverview_MenuLabel
source: Partner Tools Overview
es_pe: Herramientas para socios Información general

# PartnerToolsOverview_Title
source: Partner Tools Overview
es_pe: Herramientas para socios Información general

# PathMapsOverview_Description
source: TODO: Path Maps Overview Description
es_pe: TODO: Mapas de ruta Descripción Description

# PathMapsOverview_MenuLabel
source: Path Maps Overview
es_pe: Mapas de ruta Descripción

# PathMapsOverview_Title
source: Path Maps Overview
es_pe: Mapas de ruta Descripción

# PathMapsReport_Description
source: TODO: Path Maps Report Description
es_pe: TODO: Mapas de ruta Informe Description

# PathMapsReport_MenuLabel
source: Path Maps Report
es_pe: Mapas de ruta Informe

# PathMapsReport_Title
source: Path Maps Report
es_pe: Mapas de ruta Informe

# PathMapsSettings_Description
source: TODO: Path Maps Settings Description
es_pe: TODO: Mapas de ruta Configuración Description

# PathMapsSettings_MenuLabel
source: Path Maps Settings
es_pe: Mapas de ruta Configuración

# PathMapsSettings_Title
source: Path Maps Settings
es_pe: Mapas de ruta Configuración

# PotentialTraffic_Description
source: TODO: Potential Traffic Description
es_pe: TODO: Potencial de tráfico Description

# PotentialTraffic_MenuLabel
source: Potential Traffic
es_pe: Potencial de tráfico

# PotentialTraffic_Title
source: Potential Traffic
es_pe: Potencial de tráfico

# Project_Dashboard_Description
source: TODO: Put the Title for the Dashboard
es_pe: TODO: Descripción del Dashboard de Proyectos

# Project_Dashboard_MenuLabel
source: Project Dashboard
es_pe: Dashboard de Proyectos

# Project_Dashboard_Title
source: Project Dashboard
es_pe: Dashboard de Proyectos

# Project_Description
source: TODO: Project Description
es_pe: TODO: Proyecto Description

# Project_MenuLabel
source: Project
es_pe: Proyecto

# Project_Title
source: Project
es_pe: Proyecto

# RankedKeywords_Description
source: TODO: Ranked Keywords Description
es_pe: TODO: Palabras clave destacados Description

# RankedKeywords_MenuLabel
source: Ranked Keywords
es_pe: Palabras clave destacados

# RankedKeywords_Title
source: Ranked Keywords
es_pe: Palabras clave destacados

# RankingMonitorConfiguration_MenuLabel
source: Configure Monitor
es_pe: Configurar Monitor

# RankingMonitorConfiguration_Title
source: Configure Monitor
es_pe: Configurar Monitor

# RankingMonitorDashboard_MenuLabel
source: Monitor Dashboard
es_pe: Tablero del Monitor

# RankingMonitorDashboard_Title
source: Monitor Dashboard
es_pe: Tablero del Monitor

# RankingMonitorReports_MenuLabel
source: View Reports
es_pe: Ver reportes

# RankingMonitorReports_Title
source: View Reports
es_pe: Ver reportes

# RankingMonitorRun_MenuLabel
source: Run Monitor
es_pe: Ejecutar Monitor

# RankingMonitorRun_Title
source: Run Monitor
es_pe: Ejecutar Monitor

# RelationshipChart_Description
source: TODO: Relationship Chart Description
es_pe: TODO: Relación con el gráfico Description

# RelationshipChart_MenuLabel
source: Relationship Chart
es_pe: Relación con el gráfico

# RelationshipChart_Title
source: Relationship Chart
es_pe: Relación con el gráfico

# ResearchSummary_Description
source: TODO: Research Summary Description
es_pe: TODO: Resumen de Investigación Description

# ResearchSummary_MenuLabel
source: Research Summary
es_pe: Resumen de Investigación

# ResearchSummary_Title
source: Research Summary
es_pe: Resumen de Investigación

# ScheduleProcesses_Description
source: TODO: Schedule Processes Description
es_pe: TODO: Calendario de Procesos Description

# ScheduleProcesses_MenuLabel
source: Schedule Processes
es_pe: Calendario de Procesos

# ScheduleProcesses_Title
source: Schedule Processes
es_pe: Calendario de Procesos

# SearchUserOrAccount_Administrator_Description
source: TODO: Search User Or Account Description
es_pe: TODO: Búsqueda de usuario o la cuenta Description

# SearchUserOrAccount_Administrator_MenuLabel
source: Search User Or Account
es_pe: Búsqueda de usuario o la cuenta

# SearchUserOrAccount_Administrator_Title
source: Search User Or Account
es_pe: Búsqueda de usuario o la cuenta

# SearchUserOrAccount_Description
source: TODO: Search User Or Account Description
es_pe: TODO: Búsqueda de usuario o la cuenta Description

# SearchUserOrAccount_MenuLabel
source: Search User Or Account
es_pe: Búsqueda de usuario o la cuenta

# SearchUserOrAccount_Title
source: Search User Or Account
es_pe: Búsqueda de usuario o la cuenta

# SignUp_Description
source: TODO: Sign Up Description
es_pe: TODO: Regístrate Description

# SignUp_MenuLabel
source: Sign Up
es_pe: Regístrate

# SignUp_Title
source: Sign Up
es_pe: Regístrate

# SinglePageKda_Description
source: TODO: Single Page Analyzer Description
es_pe: TODO: Page único KDa Description

# SinglePageKda_MenuLabel
source: Single Page Analyzer
es_pe: Page único KDa

# SinglePageKda_Title
source: Single Page Analyzer
es_pe: Page único KDa

# SiteChecker_Description
source: TODO: Site Checker Description
es_pe: TODO: Comprobador del sitio Description

# SiteChecker_MenuLabel
source: Site Checker
es_pe: Comprobador del sitio

# SiteChecker_Title
source: Site Checker
es_pe: Comprobador del sitio

# SiteInformation_Description
source: TODO: Site Information Description
es_pe: TODO: Información de Sitio Description

# SiteInformation_MenuLabel
source: Site Information
es_pe: Información de Sitio

# SiteInformation_Title
source: Site Information
es_pe: Información de Sitio

# SiteLinkSpider_Description
source: TODO: Site Link Spider Description
es_pe: TODO: Sitio Enlace Spider Description

# SiteLinkSpider_MenuLabel
source: Site Link Spider
es_pe: Sitio Enlace Spider

# SiteLinkSpider_Title
source: Site Link Spider
es_pe: Sitio Enlace Spider

# SitemapsXMLGenerator_Description
source: TODO: Sitemaps XML Generator Description
es_pe: TODO: Generador de Sitemaps XML Description

# SitemapsXMLGenerator_MenuLabel
source: Sitemaps XML Generator
es_pe: Generador de Sitemaps XML

# SitemapsXMLGenerator_Title
source: Sitemaps XML Generator
es_pe: Generador de Sitemaps XML

# StopwordEditor_Description
source: TODO: Stopword Editor Description
es_pe: TODO: Editor de parada Description

# StopwordEditor_MenuLabel
source: Stopword Editor
es_pe: Editor de parada

# StopwordEditor_Title
source: Stopword Editor
es_pe: Editor de parada

# SubmissionPages_Description
source: TODO: Submission Pages Description
es_pe: TODO: Páginas de presentación Description

# SubmissionPages_MenuLabel
source: Submission Pages
es_pe: Páginas de presentación

# SubmissionPages_Title
source: Submission Pages
es_pe: Páginas de presentación

# Submit_Description
source: TODO: Submit Description
es_pe: TODO: Enviar Description

# Submit_MenuLabel
source: Submit
es_pe: Enviar

# Submit_Title
source: Submit
es_pe: Enviar

# SubmitOverview_Description
source: TODO: Submit Overview Description
es_pe: TODO: Enviar Reseña Description

# SubmitOverview_MenuLabel
source: Submit Overview
es_pe: Enviar Reseña

# SubmitOverview_Title
source: Submit Overview
es_pe: Enviar Reseña

# SubscriberOrAccountList_Administrator_Description
source: TODO: Subscriber Or Account List Description
es_pe: TODO: Abonado o Lista de cuentas Description

# SubscriberOrAccountList_Administrator_MenuLabel
source: Subscriber Or Account List
es_pe: Abonado o Lista de cuentas

# SubscriberOrAccountList_Administrator_Title
source: Subscriber Or Account List
es_pe: Abonado o Lista de cuentas

# SubscribersOrAccountsList_Description
source: TODO: Subscribers Or Accounts List Description
es_pe: TODO: Lista de suscriptores o cuentas Description

# SubscribersOrAccountsList_MenuLabel
source: Subscribers Or Accounts List
es_pe: Lista de suscriptores o cuentas

# SubscribersOrAccountsList_Title
source: Subscribers Or Accounts List
es_pe: Lista de suscriptores o cuentas

# SuggestedKeywords_Description
source: TODO: Suggested Keywords Description
es_pe: TODO: Palabras clave sugeridas Description

# SuggestedKeywords_MenuLabel
source: Suggested Keywords
es_pe: Palabras clave sugeridas

# SuggestedKeywords_Title
source: Suggested Keywords
es_pe: Palabras clave sugeridas

# SupportTools_Description
source: TODO: Support Tools Description
es_pe: TODO: Herramientas de soporte Description

# SupportTools_MenuLabel
source: Support Tools
es_pe: Herramientas de soporte

# SupportTools_Title
source: Support Tools
es_pe: Herramientas de soporte

# SupportToolsOverview_Description
source: TODO: Support Tools Overview Description
es_pe: TODO: Herramientas de soporte de Vista general Description

# SupportToolsOverview_MenuLabel
source: Support Tools Overview
es_pe: Herramientas de soporte de Vista general

# SupportToolsOverview_Title
source: Support Tools Overview
es_pe: Herramientas de soporte de Vista general

# Tools_Description
source: TODO: Tools Description
es_pe: TODO: Herramientas Description

# Tools_MenuLabel
source: Tools
es_pe: Herramientas

# Tools_Title
source: Tools
es_pe: Herramientas

# TrafficChecker_Description
source: TODO: Traffic Checker Description
es_pe: TODO: Comprobador de tráfico Description

# TrafficChecker_MenuLabel
source: Traffic Checker
es_pe: Comprobador de tráfico

# TrafficChecker_Title
source: Traffic Checker
es_pe: Comprobador de tráfico

# TransferAccountData_Administrator_Description
source: TODO: Transfer Account Data Description
es_pe: TODO: Transferencia de los datos de la cuenta Description

# TransferAccountData_Administrator_MenuLabel
source: Transfer Account Data
es_pe: Transferencia de los datos de la cuenta

# TransferAccountData_Administrator_Title
source: Transfer Account Data
es_pe: Transferencia de los datos de la cuenta

# TransferAcountData_Description
source: TODO: Transfer Acount Data Description
es_pe: TODO: Cuenta de Transferencia de Datos Description

# TransferAcountData_MenuLabel
source: Transfer Acount Data
es_pe: Cuenta de Transferencia de Datos

# TransferAcountData_Support_Description
source: TODO: Transfer Acount Data Description
es_pe: TODO: Cuenta de Transferencia de Datos Description

# TransferAcountData_Support_MenuLabel
source: Transfer Acount Data
es_pe: Cuenta de Transferencia de Datos

# TransferAcountData_Support_Title
source: Transfer Acount Data
es_pe: Cuenta de Transferencia de Datos

# TransferAcountData_Title
source: Transfer Acount Data
es_pe: Cuenta de Transferencia de Datos

# TrendingReport_Description
source: TODO: Trending Report Description
es_pe: TODO: Informe de Tendencias Description

# TrendingReport_MenuLabel
source: Trending Report
es_pe: Informe de Tendencias

# TrendingReport_Title
source: Trending Report
es_pe: Informe de Tendencias

# TrendingReports_Description
source: TODO: Trending Reports Description
es_pe: TODO: Informes de tendencias Description

# TrendingReports_MenuLabel
source: Trending Reports
es_pe: Informes de tendencias

# TrendingReports_Title
source: Trending Reports
es_pe: Informes de tendencias

# UploadLinkList_Description
source: TODO: Upload Link List Description
es_pe: TODO: Subir Lista de vínculos Description

# UploadLinkList_MenuLabel
source: Upload Link List
es_pe: Subir Lista de vínculos

# UploadLinkList_Title
source: Upload Link List
es_pe: Subir Lista de vínculos

# UserProfile_Description
source: TODO: User Profile Description
es_pe: TODO: Perfil del usuario Description

# UserProfile_MenuLabel
source: User Profile
es_pe: Perfil del usuario

# UserProfile_Title
source: User Profile
es_pe: Perfil del usuario
